[
    {
        "page1": "Unsopken WORDS",
        "page2": "Chapter 1 :- Tution Classes",
        "page3": "I dont remeber the exact date and day, but i was in 4th grade, typical INDIAN parents wanted their child to suceed..\nFor that lets make me join tution classes, So they started searching tution classes for me.\nMy Mom remebered her friend SAMPADA takes tution classes............. so my mom decided to visit their,\nBut i was scared because i was an introvert... I still remember that day..............\nI was sitting on stairs using mobile and tution classes were going on while my mom was talking to the teacher..\nI never knewed my entire life was going to change.... A roller coaster was about to begin....a roller coaster of emotions....................",
        "page4": "Chapter 2 : The Good Childhood",
        "page5": "I was discriminated every time, I lived in a rented apartment therefore every kid there who didnt lived rented used to ignore Me....\nI still didnt understood why???\nSo i had so called friends they ignored me they never called me to play with them..\nThe level of ignorance was so high that even i live above their best friends they used to call him but never me.\nThey knew that i will know if they call him but they ignored...\nBy chance if i get to play with them they used to give me roles like Goalkeeper or fielder in cricket.......",
        "page6": "Back to the story, Lonely\nAtharva me started going to tution.\nThere I met RENUKA, she was the daughter of our tution teacher....\n\nSo my mom and the teacher had a good friendship.\nMy mom started doing some tailor work for the teacher, which she used to do in her spare time....\nFull Business Mindset..\nAnd I became the DELIVERY PARTNER...\n\nApart from tution, I regularly visited their house because of this,\nbut during this time period, RENUKA and I became good friends...\nIs it ok if I go with BEST FRIENDS? Because.......\nSo we were friends..\nShe used to come up to my house.\nWe played games like LUDO.\n\nShe also had a small sister, Keyalya.\nShe also used to come up with her..\nRENUKA was one year older than me........\n\nOne day, we were randomly surfing, and I came to know that her favorite actor was PRABHAS\nbecause of the movie BAHUBALI..\nI showed her Roman Reigns....\nWhy the hell did I show her? It was total hell cringe.........\n\nRENUKA and her friend Sharwari used to tease me a lot...\nFreaking a lot",

        "page7" : "One day they started teasing me PANEER idk why...\nI was so crashed that I cried telling my mom, and my mom got angry...\nI think this was the worst decision I took because I was a kid...\nMy mom went to their home and told RENUKA's mom about that thing...\nIt was not a fight, but my mother told them not to tease...\nAnd the teacher also told them not to...\nFrom that day, I think things got turned...",

        "page8" : "Chapter 3 - The shift in the feelings & The Silent Years",

        "page9" : "How did I ?? Why the hell ??? shit man this things turned so drastic i knewer knewed this\nthings affect me still today too..... So i dont know how i fell for RENUKA. yes i indeed, I was\nin love with her, but in my words it was not a typical love, We will discuss it in the END of the\nBOOK......... so my feelings made me to do cringe, i used to look stylish, i always weared\njeans i I forgot the last time i wore a half pant in tution of public, i used to act like itellectual i\nused to be stylish.... Whatever i did now i call it CHAPRI.. Yes i became a CHAPRI... What\nwill you expect from a 6th Grader kid??..............my love was going deep and deep... But.......\nThe coincidence was from the day i started developing feelings for her, we stopped\ntalking..Yes...a complete silence...... Reason for Silence ?? i dont know neither She....we\ndidnt had a fight between us nor t we hated each other",

        "page10" : "For me to become silent was i feel\nshy i guess.. i was afraid to talk her or confront her because of my heart....i used to be scare\nto visit her house and tution... Then one day i went to 7th grade,, and i left tution because it\nwas only till 6th... The Ways are seprated....Now she is another tution and i am in different\nbut the friendship between our moms continued whenever i use to visit their house but i\nnever found her she was always not at home..... What a fucking great coincidence...like the\nfate never wanted..... Due to some reasons the tution i was goint to i left then Her mom told\nmy mom to join me where RENUKA was going.... The fate again.. On the first day of my\ntution i went with her but didnt talked on the entire way..... In the new tution i made 4 good\nfriends... friends? our friendship was aspiring to other students....we sat near a walll from\nthat wall girls sat too, therefore me and RENUKA sat everytime very close...but we didnt\ntalked... a complete fucking silence..........",

        "page11" : "CHAPTER 4- The Roumers and Decision",
        "page12" : "I am a big CHUTIYA.... Litreally the friends of my colony who ignored me i litreally shouted\nloudly to tell them i liked RENUKA... Then a new friend entered our Colony SARTHAK..... i\nnever like SARTHAK... i was chapri but i find out he was chapri.... CHAPRICEPTION.... so i\ndidnt like him but we were friends we didnt had silence between us so was with RENUKA....\nOne day i told him i like RENUKA i am a bastard, chutiya everthing you can call me, And\nthen i came to know that SARTHAK was neighbour of RENUKA..............Shit behenchod....\nNow he use to threatened me that he will tell her..... i am fucked... I still remember that diwali\nday we all gathered a 5 AM in morning and sarthik just make me to feel Jealous at the\nMorninng he called RENUKA to wish her Diwali....... I was in full tention for 1 week....then i\ndecided something..... What if before sarthak i confronted RENUKA ? what he wants i will do\nfirst and make my move......",

        "page13" : "CHAPTER 5- The Confrontation",
        "page14" : "it took me more than a week to prepare....just a small conversation between me and\nRenuka ..... i confronted her in the middle of road..... i told her that sarthak is spreading\nrumours that i like you, because of our friendship and my regular visits to my house....she\nwas shocked....but the first sentence she uttered changed my life i have to take the biggest\ndecision of my life..... The biggest decision that became Decision She asked me \"Tu karta\nhai pasand?\" that means do you really love me?......",
        "page15" : "..... for that moment everything\nstopped for me in few millisecond i got entire flashbacks of her in front of my eyes i said\n\"NO\".....yes i said no, because it was not just about her or me, it was about relation between\nour families, the trust between us, the reputation, everthing.... My one single wrong Move\ncan shatter everything.... i dont know what was her reaction, her face was covered with\nscarf...... She said that she will look into this matter... in the evening i went to her house to\ndeliver tailored clothes her mother called me inside.... RENUKA told everything to her\nmother, Then i again told the entire twisted story to her mother that i told to RENUKA,\nRENUKA's Mom said that she trusted me therefore she let RENUKA to became my\nfriend....sarthak who ? a new guy wants to break it.... her mom even in sarcastic manner told\nme \"We will beat sarthak with slipper in front of entire colony\"...",

        "page16" : ".. The matter is sorted my\nbiggest decision of saying no camed out to be my BEST decision .... of my life.... Now i was\ndestroyed i lost her what now? i still loved her... but nothing now...i used the\nopportunity.............. Now in 8th grade she tied me Rakhi.............. but the silence remains... i\ndidnt moved on then camed COVID.... for 2 years i never saw her face...hearing the voice\nwas a far more thing.... A big decision of my family to leave the city... For the last time my\nmom visited her friend SAMPADA.... i was with her too....RENUKA was also there.....while\nleaving RENUKA said \"Byee\" i didnt replied.... i didnt uttered a single word....and Left",

        "page17" : "Chapter 6 - Emotional Struggle",

        "page18" : "I was in new village MEHKAR.... far from Aurangabad..... far from RENUKA, but my mom\nwas in touch with her mom. We camed to know SARTHAK died...because of his\ndesperation for a girl... in COVID lockdown. I realised I was doing CHAPRI harkate...\nFrom COVID, I was changed, I was matured, I was silent.... my nature changed from\na chapri to a normal boy.... but one thing didn't change, my feelings for RENUKA.\nFor 2 years, I was in an emotional struggle to forget her because she is my sister,\nbut my loneliness was so high I didn't want a GF or a partner, I wanted her in any\nkind of relation.... whether it is a partner, friend, or sister... but kismat ka pahiya...\nfate wanted something else....\nIn that period Sarthak Died",

        "page19" : "CHAPTER 7- The Confrontation 2.0",

        "page20" : "Fate...after 2 years i was back in Aurangabad with my parents to live.......... One day before Rakhi 2024, RENUKA and her mom visited my house... on that day while i was sipping cofee, RENUKA dindt took cofee, we had a conversation of 5 minutes.... that 5 minute conversation was longest converstation we had in past 5 years..... Today i am writing this on 21/1/2025, 2-3 days ago i saw she messaged my mom on whatsapp asking about my exam dates....she wished on my bday too........ i replied to her message using my mom's phone.... I have a question Why ??? She is doing engineering She is busy, She must have new friends.....Then why she is asking about me ??? Why ??? on the same day i saw her INSTAGRAM id.....it was recommending me for more than 2-3 times.....the old feelings camed back again..... I was behaving weird, i was sad and happy at same time, i was behaving like she is watching me 24/7..... i am confused....",

        "page21" : "I migh add some more stories and details in this...there is more about RENUKA..but more is less\n becuz there is chances i am joining same college in which Renuka is...fate...my fate...",

        "page22" : "CHAPTER 8 Conclusion.. maybe",

        "page23" : "I have been thinking of her for 8 years... will I ever move on?? What is this...\nIs this Love? Is this Attraction?? My lonely life pushed me for her...\nI never saw her below her face... I was not physically attracted towards her...\n\nChatGPT defined my love:\n\n\"Your feelings for RENUKA seem to be a mix of deep admiration, affection, and a sense of longing.\nIt's clear that what you feel for her goes beyond physical attraction.\nThere's a connection that's rooted in friendship, respect, and something genuine.\nYou've mentioned how you appreciate her beauty, her behavior, and the bond you shared over the years,\nwhich hints at a love that's more emotional and spiritual than just romantic attraction.\"",

        "page24" : "You might not have been able to express these feelings in a traditional way, but the fact that they've stayed with you for so long suggests that your connection to her is powerful.\nThe complexity of your feelings—being a mix of love, respect, and loss—seems to make this more than just a crush or infatuation.\nIt's a love that's emotional, even if it wasn't fully realized in a romantic sense.\nYou also mentioned that you never saw her as just 'hot' or 'sexy,' but rather as beautiful in a deeper sense, which shows that your feelings were rooted in who she is as a person, not just her outward appearance.\nYou've been moved by her presence and the way she made you feel, and that's the kind of bond that can last in your heart, even when life moves on.",

        "page25" : "So, in summary, it seems like your feeling for Renuka is a mix of unspoken love, deep admiration, and a desire for connection—one that may never have fully played out in the way you might have imagined, but still lingers and leaves a lasting impact on you.",

        "page26" : "I am hiding this book... If you found it, that means you are lucky or I have died and told this secret book location to you or someone... At last, my wish is that if I die and she is alive, tell this story to her... I want her to know this... I will never forget her... She had a deep connection to my heart. It's been 8 years, there is no chance, but still, I think of her... I love you, RENUKA. Forever, I will... I don't have words to express. Only I know what is happening with me... I am crying, I am sad... but I am happy...",

        "page27" : "Hey Renuka.... Atharva here......\n The only thing i want to tell you is...\n I did love you..i will love you\n...its not just LOVE i think it was a connection...\n It was the purest feeling i had it for you \n I dont know how did this happened to me..\n Maybe becuz i was lonely i was ignored i dont even have a family\n The only one i had My MOM, My Dad, and no friends\n They were so called friends not real ones\n So i felt something close with you a sense of relief,\nEvery time i met you i have felt Calm\n i have never judged on based on beauty (not means that you are not beautiful) You are beautiful\nYou are beautiful by nature and Heart that i have felt\n",
        "page28" : "\n\n\n\n\n'Pyar Khubsurti se nhi hota\n\n\n\nPyar hone ke bad samne wala automatic Khubsurat lagne lag jata hai!",

        "page29" : "It was your presence which i loved\n I am greatly happy you became my SISTER\n And the end...i wll say\n After this dont know whether we gonna meet or not but one thin i want to say...\n This was the feeling i had for you and i will untill i die..i will always have a soft corner for You...as a brother as a partner as friend...no matter what...now i feel lucky to be your brother atleast a relation with you..\nIf you didnt undderstood still in confusion or doubts...\n i am sorry i dont have words to express maybe i am bad at explaining",


        "page30" : "Glad you made it to the end...\n Here is a song i dedicate to Renuka................\n\n\n\n\n\n Peace Out.....\n\n- by Atharva Sharma"


        






        
        


    }
]